export default {
  dayShort: ['Вос', 'Пон', 'Вто', 'Сре', 'Чет', 'Пят', 'Суб'],
  dayFull: ['Воскресенье', 'Понедельник', 'Вторник', 'Среда', 'Четверг', 'Пятница', 'Суббота'],
  month: ['Января', 'Февраля', 'Марта', 'Апреля', 'Мая', 'Июня',
    'Июля', 'Августа', 'Сентября', 'Октября', 'Ноября', 'Декабря'],
  apparent: 'ОЩУЩАЕТСЯ КАК',
  speed: 'ВЕТЕР',
  humidity: 'ВЛАЖНОСТЬ',
  search: 'Поиск',
  lat: 'Широта',
  lng: 'Долгота',
  error: 'Ошибка получения результата. Проверьте введенные данные.',
};
